INSERT INTO 
    video_metadata
    ( video_title, video_description, video_url, picture_url, channel_id, tag )
VALUES
    (   'Математический анализ. Введение', 
        'Множества, элементы логики, отображения, индукция', 
        'static/videos/Математический анализ. Введение.m3u8',
        'static/pictures/Математический анализ. Введение.jpg',
        1,
        'Математический анализ'
    ),
    (   'Математический анализ, 1 курс введение 2', 
        'Действительные числа. Точная верхняя грань. Система вложенных и  стягивающихся отрезков. Покрытие. Теорема Лебега-Бореля. Предельная точка.', 
        'static/videos/Математический анализ, 1 курс введение 2.m3u8',
        'static/pictures/Математический анализ. Введение.jpg',
        1,
        'Математический анализ'
    ),
    (   'Неопределенный интеграл. Таблица интегралов. Интегрирование рациональных функций', 
        'Неопределённый интеграл. Первообразная. Таблица интегралов. Рациональная функция. Разложение на простые рациональные дроби. Интегрирование рациональных функций.', 
        'static/videos/Неопределенный интеграл. Таблица интегралов. Интегрирование рациональных функций.m3u8',
        'static/pictures/Математический анализ. Введение.jpg',
        1,
        'Математический анализ'
    )
